<?php

return [
  'per_page' => 12,

  /*
  |--------------------------------------------------------------------------
  | Доступные страны для статей
  |--------------------------------------------------------------------------
  | Используются в админке для выбора стран. Можно указывать любое количество
  | кодов/названий. Ключ — код страны (в нижнем регистре), значение — подпись.
  */
  'countries' => [
    'cz' => 'Чехия',
    'ua' => 'Украина',
    'es' => 'Испания',
    'de' => 'Германия',
    'zz' => 'Global',
  ],
];
